{
	"WELCOME_TITLE": "¡Bienvenido a PidgeyFinder!",
	"WELCOME_TEXT": "Hola, y ¡bienvenido a PidgeyFinder! Somos un radar gratuito de Pokémon GO. No necesitas registrarte, todos es realizado en nuestros servidores. ¡También somos de código abierto! Visita nuestro GitHub aquí y Twitter aquí.",
	"WELCOME_SERVER_STATUS": "Estado del servicio",

	"MODAL_SHOW_AGAIN": "Mostrar de nuevo",
	"MODAL_DISMISS": "Descartar",

	"MENU_FAQ": "P+F",
	"MENU_RESET_2D": "Volver a 2D",
	"MENU_RELOAD": "Recargar",
	"MENU_LOCATE": "Encontrar",
	"MENU_SETTINGS": "Ajustes",

	"DONATE_TITLE": "Donar a PidgeyFinder",
	"DONATE_TEXT": "PidgeyFinder se mantiene sólo con donaciones y publicidad. ¡Necesitamos tu ayuda! Los ingresos por publicidad no son suficientes para mantener nuestro servicio. Para continuar con el servicio aceptamos donaciones. Aceptamos donativos vía Bitcoin y PayPal. Puedes donar a continuación:",
	"DONATE_BUTTON": "Donar con",
	"DONATE_PAYPAL_TEXT": "¿Lo prefieres a la antigua? PayPal permite donar mediante tarjeta de crédito o dinero PayPal",
	"DONATE_BITCOIN_TEXT": "Bitcoin es la moneda del futuro. ¡Bitcoin no tiene costo y es la mejor vía para darnos tu donación!",

	"FAQ_TITLE": "P+F",
	"FAQ_EXPLAIN": "Preguntas mas frecuentes",
	"FAQ_NOTHING_MAP_TITLE": "¡No hay nada en el mapa! ¿Cómo escanear?",
	"FAQ_NOTHING_MAP_TEXT": "Si el área que estas viendo no ha sido escaneada antes, clickea el mapa y será escaneada mostrando pokémon, paradas y gimnasios. La próxima vez que visites la zona el mapa recordará la ubicación de las paradas y los gimnasios!",
	"FAQ_NO_DEVICE_SUPPORT_TITLE": "¿Por qué mi dispositivo no es compatible?",
	"FAQ_NO_DEVICE_SUPPORT_TITLE": "Algunas funciones no servirán en dispositivos o navegadores antiguos. intenta actualizando el navegador primero.",
	"FAQ_SCAN_FAILED_TITLE": "¿Por qué me sale 'Búsqueda fallida'? ¿Por qué la búsqueda toma mucho tiempo?",
	"FAQ_SCAN_FAILED_TEXT": "La capacidad de nuestros servidores se ajusta automáticamente a la cantidad de conexiones. Si todos ellos están en uso el rastreo puede demorar o no llegar a realizarse. ¡Por favor inténtalo más tarde!",
	"FAQ_NO_LOCATE_TITLE": "El botón 'Encontrar' no funciona, ¿que hago?",
	"FAQ_NO_LOCATE_TEXT": "Verifica que hayas permitido a PidgeyFinder conocer tu ubicación. Si has dado el permiso y la búsqueda no funciona, estaremos soluionando el problema.",
	"FAQ_SHOW_LURES_TITLE": "¿Cómo puedo ver las pokeparadas con cebo?",
	"FAQ_SHOW_LURES_TEXT": "Los cebos se muestran sólo cuando la pokeparada es obtenida mediante búsqueda. Esto es para evitar dar información errónea sobre los cebos y su validez.",

	"SETTINGS_TITLE": "Ajustes",
	"SETTINGS_MAP_TITLE": "Mapa",
	"SETTINGS_MAP_3D": "Ver mapa en 3D",
	"SETTINGS_MAP_UPDATE_LOCATION": "Actualizar ubicación automáticamente",
	"SETTINGS_MAP_CENTER_MAP": "Centrar el mapa cuando la ubicación cambie",
	"SETTINGS_FILTERS_TITLE": "Filtros",
	"SETTINGS_FILTERS_GYMS": "Gimnasios",
	"SETTINGS_FILTERS_POKESTOPS": "Poképaradas",
	"SETTINGS_FILTERS_POKEMON": "Pokémon",
	"SETTINGS_FILTERS_SHOWN_POKEMON": "Pokémon mostrados",
	"SETTINGS_FILTERS_SHOWN_POKEMON_RESET": "Resetear",

	"INPUT_TOGGLE_ON": "Activado",
	"INPUT_TOGGLE_OFF": "Desactivado"
}
